/* Class = "IBUILabel"; text = "Discuss your business model."; ObjectID = "4"; */
"4.text" = "Discutir su modelo comercial.";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Debate";

/* Class = "IBUILabel"; text = "Describe how you generate revenue.  Use bullets if you have multiple revenue streams.  Be specific. Describe the primary sales and marketing methods you use to acquire customers."; ObjectID = "6"; */
"6.text" = "Describa cómo genera ingresos. Utilice guiones si tiene varios flujos de ingresos. Sea concreto. Describa los principales métodos de venta y marketing que utiliza para captar clientes.";
